import React from 'react';
import {Container, Row, Col, Card, Button} from 'react-bootstrap';
import forcard2 from "./forcard2.jpg";
import bottom from "./pronas.jpg";
import yurslide3 from "./yurslide3.jpg";
import AboutSlider from './components/AboutSlider';


export const About = () => (
    <>
        <AboutSlider/>
        <Container style={{marginBottom: '30px'}}>
            <Row>
                <Col>
                    <h1 style={{
                        textAlign: 'right', fontWeight: 'bold',
                        fontSize: 36,marginTop: "2rem"
                    }}>Юридичні послуги з реєстрації підприємств</h1>
                    <p style={{
                        textAlign: ' right',
                        fontSize: 24,marginTop: "1rem"
                    }}>
                        Юридична компанія пропонує широкий спектр юридичних послуг, пов'язаних з реєстрацією,
                        супроводом, ліквідацією бізнесу, внесенням змін до установчих документів та захист прав бізнесу.
                        У нас працюють досвідчені, висококваліфіковані юристи, які готові надати всебічну допомогу на
                        будь-якому етапі, починаючи від створення компанії, закінчуючи її ліквідацією.
                        Ми захистимо ваші права, інтереси і запропонуємо оптимальне рішення проблеми для кожної
                        конкретної ситуації.
                    </p>
                    <h1 style={{
                        textAlign: ' left', fontWeight: 'bold',
                        fontSize: 36,marginTop: "2rem"
                    }}>Ефективне ведення бізнесу і просте рішення проблем</h1>
                    <p style={{
                        textAlign: ' left',
                        fontSize: 24,marginTop: "1rem"
                    }}>
                        При реєстрації підприємств і в процесі ведення бізнесу багато хто стикається з певними
                        проблемами. Незважаючи на те, що держава намагається знизити тиск на суб'єктів господарювання та
                        спростити правила для бізнесу, проблема залишається. Відсутність досвіду, недостатнє знання
                        законодавства України призводить до того, що майбутній або діючій компанії необхідно витратити
                        чимало часу і сил, іноді понести непотрібні витрати. Але цього всього можна уникнути,
                        звернувшись в нашу компанію.
                    </p>
                    <h1 style={{
                        textAlign: ' right', fontWeight: 'bold',
                        fontSize: 36,marginTop: "2rem"
                    }}>Ми пропонуємо наступні послуги для бізнесу:</h1>
                    <p style={{
                        textAlign: ' right',
                        fontSize: 24,marginTop: "1rem"
                    }}> Втрата часу в сучасному бізнесі - це недоотримана вигода. Кожен день затримки з реєстрацією,
                        перереєстрацією, внесенням змін до установчих документів стає причиною несвоєчасного підписання
                        договорів, зриву поставок, зростання цін на сировину тощо. Цих ризиків можна уникнути,
                        скориставшись послугами професійних юристів. Компанія «ЮСТРА» допоможе зберегти Ваш час, гроші,
                        провести реєстрацію фізичної особи підприємця (ФОП) або товариства з обмеженою відповідальністю
                        в найкоротший термін, уникнувши складних бюрократичних процедур.
                    </p>
                    <h1 style={{
                        textAlign: ' left', fontWeight: 'bold',
                        fontSize: 36,marginTop: "2rem"
                    }}>Чому обирають нас</h1>
                    <p style={{
                        textAlign: ' left',
                        fontSize: 24,marginTop: "1rem"
                    }}> Наша компанія пропонує юридичну допомогу на етапі зародження компанії, а також всебічну допомогу
                        і підтримку в майбутньому, щоб ваш бізнес швидко і динамічно розвивався.Наші знання та досвід
                        виключають будь-які помилки, завдяки чому реєстрація проходить швидко, без зайвих зволікань. Ми
                        пропонуємо професійну допомогу по ціні нижче, ніж у конкурентів. Звертаючись до нас, Ви
                        економите час, який можна витратити з більшою користю.

                        Реєстрація товариства з обмеженою відповідальністю (ТОВ) або фіз особи-підприємця (ФОП) – це
                        відправна точка нашої співпраці. Ми готові запропонувати Вам бізнес-рішення, що дозволять
                        оптимізувати оподаткування, отримати ліцензію, розробити внутрішню документацію, змінити систему
                        оподаткування, налагодити якісний облік на новій фірмі і багато іншого. Наші послуги допоможуть
                        Вам заощадити, розкрити внутрішні резерви і отримати перевагу перед конкурентами.
                    </p>
                    <h1 style={{
                        textAlign: ' right', fontWeight: 'bold',
                        fontSize: 36,marginTop: "2rem"
                    }}>Як замовити послугу</h1>
                    <p style={{
                        textAlign: ' right',
                        fontSize: 24, marginTop: "1rem",marginBottom: "2rem",
                    }}> Скористатися допомогою кваліфікованих юристів для відкриття фірми або вирішення проблеми Вашого
                        бізнесу просто:

                        Відвідайте наш офіс або заповніть форму зворотного зв'язку на сайті.
                        Узгодьте дату, час і місце зустрічі з нашими юристами.
                        Надайте повну інформацію про проблему.
                        Підпишіть договір з нашою компанією.
                        Отримайте позитивний результат.
                        Відкриття бізнесу - складна, трудомістка процедура, на яку витрачається чимало часу і сил. Ми
                        пропонуємо позбавити Вас від рутинної суєти і взяти на себе турботи по підготовці документів та
                        супроводу процедури реєстрації. Найцінніший і непоправний ресурс - це час. Звернувшись до нас,
                        Ви його для себе заощадите, ми ж беремо відповідальність за результат.
                    </p>
                </Col>
            </Row>
        </Container>
    </>
)